export const locations = [
  {
    id: 1,
    title: "天坛 - 祈年殿",
    fact: "天安门原名“承天门”，取“承天启运、受命于天”之意，当时天安门是一座三层楼的五洞牌坊。天安门命运多舛，曾遭雷击起火",
    brief: "",
    position: "东城区天坛街道天坛东路甲1号",
  },
  {
    id: 2,
    title: "故宫 - 天安门",
    fact: "天安门原名“承天门”，取“承天启运、受命于天”之意，当时天安门是一座三层楼的五洞牌坊。天安门命运多舛，曾遭雷击起火",
    brief: "",
    position: "东城区长安街北侧"
  },
  {
    id: 3,
    title: "万宁桥",
    fact: "万宁桥建于元至元二十二年，最初为木质结构，后改用石砌筑，据说，“万宁”取“万年永宁，坚固不朽”之意",
    brief: "",
    position: "西城区地安门外大街与帽儿胡同交叉口"
  },
  {
    id: 4,
    title: "景山公园",
    fact: "景山公园五座亭子内圈屋子里面分别供奉着象征酸、甜、苦、辣、咸五味神的五尊铜佛像，称为“五方佛”，老北京习惯称五味神",
    brief: "",
    position: "西城区景山西街44号"
  },
  {
    id: 5,
    title: "故宫 - 端门",
    fact: "端门城楼是存放皇帝仪仗用品的地方，每逢皇帝出巡、回銮、举行大典时，仪仗队取出各种仪仗，整齐排列在御道两旁，端门午门上钟楼齐鸣",
    brief: "",
    position: "东城区景山前街4号故宫博物院内"
  },
  {
    id: 6,
    title: "钟鼓楼",
    fact: "随着清朝的衰亡、民国的建立和钟表的传入，钟鼓楼逐渐失去了为古都报时的功能，但“击鼓定更，撞钟报时”的方法，一直延续到清朝最后一个皇帝溥仪离开紫禁城后，才彻底废止。",
    brief: "",
    position: "东城区钟楼湾胡同临字9号"
  }
]